Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-tar-samiske-spraak-til-europaraadet.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget tar samiske språk til Europarådet
sme: PRM: Sámediggi lokte sámegielaid Eurohparáđđái

source: De samiske språkene skal være likeverdige i Europarådets språkpakt, det er et av hovedargumentene i en egen rapport som Sametinget nå har oversendt Europarådet.
sme: S ámegielat galget leat ovttadássásaš gielat Eurohparáđi giellalihttus, dat lea okta váldočuoggáin sierra raporttas maid Sámediggi dál lea sádden Eurohparáđđái.

source: Ifølge Minoritetsspråkpakten som begynte å gjelde i Norge i 1998, er samisk definert som et region- eller minoritetsspråk.
sme: Unnitlohkogielaidlihttus mii doaibmagođii Norggas 1998:is, meroštallojuvvo sámegiella regiuvdna- dahje unnitlohkogiellan.

source: Språkpakten skal beskytte og verne om språkene og inneholder forpliktelser om språkrettigheter.
sme: Unnitlohkogielaidlihttu suodjala dáid gielaid ja sisttisdoallá geatnegasvuođaid giellavuoigatvuođaid birra.

source: Norge rapporterer hvert tredje år til Europarådet på oppfølgingen av Den europeiske pakten om regions- eller minoritetsspråk, men i år så Sametinget seg nødt til å sende inn en egen tilleggsrapport for å synliggjøre de utfordringene som ligger i å styrke og utvikle de samiske språkene.
sme: Norga raportere unnitlogu gielaid dili birra juohke goalmmát jagi Eurohparáđđái, muhto dán jagi oinnii Sámediggi dárbbu sáddet sisa lassi raporta Norgga raportii čálmmustahttindihte hástalusaid sámegielaid nannemis ja ovddideamis.

source: Språkpakten er delt inn i tre deler, der den tredje delen inneholder flere regler og forpliktelser enn de to første delene.
sme: Giellalihttu lea juhkkojuvvon golmma oassái, mas goalmmát oasis leat eambbo geatnegasvuođat go vuosttaš ja nuppi oasis.

source: Norge skriver i sin rapport at kun nordsamisk omfattes av bestemmelsene i den tredje delen.
sme: Norga cealká ahte lea dušše davvisámegiella mii fátmmastuvvo lihttu goalmmát oasis.

source: Sametinget argumenterer i sin tilleggsrapport for en likestilling av de samiske språkene i språkpakten, og ber om at også lulesamisk og sørsamisk blir inkludert i rapportens tredje del.
sme: Sámediggi ákkastallá liigeraportas ahte buot sámegielain galgá leat seammá árvu giellalihttus, ja ahte maiddái julev- ja máttasámegiellat galgá fátmmastuvvon goalmmát oasis.

source: – Det lulesamiske og sørsamiske språket er mer sårbart enn det nordsamiske, og nettopp derfor er det viktig at disse tre samiske språkene blir likestilt i språkpakten, sier sametingsråd Lars Filip Paulsen.
sme: – Julev- ja máttasámegiella leaba vel rašibut dilis go davvisámegiella, ja juste dan dihte lea erenoamáš dehálaš ahte buot dát golbma sámegiela leat dássálaga giellalihttus, dadjá Sámedikki ráđđelahttu Lars Filip Paulsen

source: Les rapporten fra Sametinget her:
sme: Dás logat Sámedikki liigeraporta:

source: Behov for å registrere antall språkbrukere
sme: Dárbu registreret giellageavaheaddjiid

source: Sametinget henviser til NOU 2016: 18 Hjertespråket, hvor Samisk språkutvalg anbefaler at det opprettes et eget register over antall språkbrukere.
sme: Sámediggi čujuha NAČ 2016:18 Váibmogiella, mas sámi giellalávdegoddi cealká ahte ferte ráhkaduvvot registtar giellageavaheddjiid badjel.

source: Det ville gitt et bedre bilde på språksituasjonen og man ville kunne tilrettelegge på en bedre måte.
sme: Dát attášii buoret gova giellageavaheddjiid badjel ja dagahivčče buoret giellaplánema.

source: - Det ville for eksempel blitt mye lettere å planlegge opplæring hvis man vet hvor mange samiskspråklige som finnes i området.
sme: – Ovdamearka dihte šattašii álkibut plánet oahpahusa jus diehtit olu leat sámegielagat juohke guovllus.

source: Derfor ønsker Sametinget at det skal være mulig å registrere språk i folkeregisteret.
sme: Dan dihte háliida Sámediggi ahte álbmotregisteris galgá sáhttit registreret giela.

source: For oss er det viktig at man kan registrere egen språkkompetanse og på hvilket nivå man er.
sme: Midjiide lea dehálaš ahte man dásis juohkehaš máhttá sámegiela sáhttá registreret álbmotregisterii.

source: Vi ønsker at man skal kunne registrere alle de samiske språkene, også det østsamiske og pitesamiske språket, sier rådsmedlem Lars Filip Paulsen.
sme: Mii maid háliidat ahte sáhttá juohke giela registreret, maiddái nuortalaš- ja bihtánsámegiela, dadjá sámedikki ráđđeláhttu Lars Filip Paulsen.

source: Invitert Europarådet til Sápmi
sme: Bovden Eurohparáđi sápmái

source: Sametingets rapport er nå oversendt Europarådet, som har et eget ekspertutvalg som vil behandle rapporten.
sme: Sámedikki raporta lea dál sáddejuvvon Europaráđđái mas lea sierra ekspeartalávdegoddi mii meannuda dan.

source: På bakgrunn av alle innsendte rapporter, skriver Europarådet en egen rapport som så sendes tilbake til den norske staten.
sme: Raportaid vuođul čállá Eurohparáđđi fas raporta Norgga stáhtii mas leat ávžžuhusat maid stáhta galgá ollášuhttit ja fas raporteret golmma jagi geahčen.

source: Europarådet besøker også organisasjoner og foreninger som jobber med minoritetsspråk.
sme: Eurohparáđđi fitná maid galledeamen unnitgielaid organisašuvnnaid ja servviid.

source: Sametinget har nå for første gang invitert Europarådet til å besøke Sametinget.
sme: Sámediggi lea dál vuosttaš geardái bovden Eurohparáđi galledit Sámedikki.

source: – Det ville vært en stor ære for oss dersom Europarådet ville avlagt oss et besøk, og de ville lært mer om de utfordringene som vi har med tanke på å bevare og styrke de samiske språkene i Norge, avslutter Paulsen.
sme: – Midjiide livčče stuorra gudni jus sii bohtet min galledit. Sii oahpaše de eambbo makkár hástalusat mis leat sámegielaid seailluheamis ja nannemis Norggas, loahpaha Paulsen.

source: For intervju, kontakt sametingsråd Lars Filip Paulsen, tlf: 916 18 561
sme: Jearahallama várás, váldde oktavuođa sámediggeráđiin Lars Filip Paulsen, tlf: 916 18 561
